tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bat"
brew "coreutils"
brew "fzf"
brew "git"
brew "gnupg"
brew "htop"
brew "httpie"
brew "jq"
brew "lsd"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "ydiff"
cask "docker"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "iterm2"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
