tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bash-completion"
brew "bat"
brew "coreutils"
brew "docker", link: false
brew "docker-compose"
brew "fzf"
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "grpcurl"
brew "htop"
brew "httpie"
brew "iperf3"
brew "jd"
brew "jq"
brew "lsd"
brew "neovim"
brew "openssh"
brew "poetry"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "stow"
brew "task"
brew "tmux"
brew "ydiff"
brew "ykman"
cask "docker"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "iterm2"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
